<?php

return [
    'Views' => "Просмотры",

    'ID' => "Просмотры",
    'Context' => "Контекст",
    'Target' => "Цель",
    'Counter' => "Счётчик",
    'Params' => "Параметры",
    'Views' => "Просмотры",
    'User' => "Пользователь",
    'User ID' => "ИД пользователя",
    'Created' => "Создано",
    'Updated' => "Обновлено",

    'All ranges' => "Все диапазоны",
    'Less than 1K views' => "Менее 1К просмотров",
    'Over 1K views' => "Более 1К просмотров",
    'Over 10K views' => "Более 10К просмотров",
    'Over 100K views' => "Более 100К просмотров",
    'More than 1M views' => "Более 1М просмотров",
    'More than 10M views' => "Более 10М просмотров",

];

?>